<?php require "base.php" ?>
<h1 class="page-title">Електронна мікроскопія</h1>

<div class="container-fluid"> 
  <div class="row img-left">
    <div class="col-sm-12 col-md-5">
      <img class="img-content img-responsive" src="images/services/el-microscopy.png">
    </div>
    <div class="col-sm-12 col-md-7 content-text">
			<p>Растровий електронний мікроскоп "Tescan Vega-3" призначений для:</p>
			<ul>
				<li>отримання зображень поверхні в сигналах вторинних, відбитих електронів, характеристичного рентгенівського випромінювання, поглиненого струму;</li>
				<li>розділення контрастів, обумовлених топографією та хімічним складом зразка;</li>
				<li>вимірювання розмірів рельєфу зразка;</li>
				<li>виконання рентгеноспектрального експрес-аналізу (якісного) хімічного складу зразка за енергіями квантів рентгенівського випромінювання від елементу поверхні, перерізу, точки;</li>
				<li>рентгеноспектрального кількісного аналізу хімічного складу зразка за енергіями квантів рентгенівського випромінювання від елементу поверхні, перерізу, точки;</li>
				<li>рентгеноспектрального кількісного аналізу хімічного складу зразка за довжинами хвиль рентгенівського випромінювання;</li>
				<li>отримання кривих розподілу концентрації хімічного елементу вздовж лінії на поверхні зразка.</li>
			</ul>
    </div>
  </div>
</div>