<?php require "base.php" ?>
<h1 class="page-title">Оптична металографія</h1>

<div class="container-fluid"> 
  <div class="row img-left">
    <div class="col-sm-12 col-md-5">
      <img class="img-content img-responsive" src="images/services/opt-metallography.png">
    </div>
    <div class="col-sm-12 col-md-7 content-text">
			<p>Лабораторія призначена для проведення занять з курсу &ldquo;Фізичне матеріалознавство&rdquo;, виконання завдань з курсових та дипломних робіт, проведення наукових досліджень металів та сплавів. У лабораторії проводять дослідження методами:</p>
			<ul>
				<li>термічного аналізу;</li>
				<li>макроскопічного аналізу;</li>
				<li>мікроскопічного аналізу;</li>
				<li>вимірювання твердості та мікротвердості.</li>
			</ul>
			<p>Лабораторне обладнання включає: оптичні мікроскопи МИМ-7, МИМ-8, Epiquant, NU2 та інтеренференційний мікроскоп OPTION, за допомогою яких вивчаються кількісні характеристики структури матеріалів; мікротвердомір ПМТ-3, який дозволяє досліджувати мікротвердість окремих фаз.</p>
    </div>
  </div>
</div>
